Repository: zizicici/moontake
Catalog: moontake/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# atlas.feature.3670.naming
source: Mare Cognitum means “the sea that has become known.” After Ranger 7 photographed this region in 1964, astronomer Gerard Kuiper proposed two names to the IAU: Mare Exploratum and Mare Cognitum. The latter was chosen to commemorate the new close-up view of the ground. Its name records a specific step in humanity’s exploration of the Moon.
ar: يعني Mare Cognitum «البحر الذي أصبح معروفًا». بعد أن صوّر «رينجر 7» هذه المنطقة عام 1964، اقترح الفلكي جيرارد كويبر اسمين على الاتحاد الفلكي الدولي: Mare Exploratum وMare Cognitum. اختير الثاني تخليدًا للرؤية الجديدة والمقرّبة للسطح. يسجل الاسم خطوة محددة في استكشاف البشرية للقمر.
de: Mare Cognitum bedeutet „das bekannt gewordene Meer“. Nachdem Ranger 7 diese Region 1964 fotografiert hatte, schlug der Astronom Gerard Kuiper der IAU zwei Namen vor: Mare Exploratum und Mare Cognitum. Der zweite wurde gewählt, um an den neuen Blick aus nächster Nähe zu erinnern. Der Name hält einen konkreten Schritt der menschlichen Mondforschung fest.
es: Mare Cognitum significa «el mar que se ha dado a conocer». Después de que Ranger 7 fotografiara esta región en 1964, el astrónomo Gerard Kuiper propuso dos nombres a la IAU: Mare Exploratum y Mare Cognitum. Se eligió el segundo para conmemorar esa nueva visión cercana del suelo. El nombre recuerda un paso concreto en la exploración humana de la Luna.
fr: Mare Cognitum signifie « la mer devenue connue ». Après que Ranger 7 a photographié cette région en 1964, l’astronome Gerard Kuiper a proposé deux noms à l’IAU : Mare Exploratum et Mare Cognitum. Le second a été retenu pour commémorer cette nouvelle vue rapprochée du sol. Son nom marque une étape précise de l’exploration humaine de la Lune.
ja: Mare Cognitumは「知られるようになった海」という意味です。1964年にレインジャー7号がこの地域を撮影した後、天文学者ジェラルド カイパーがIAUにMare ExploratumとMare Cognitumの二案を提案しました。月面を間近に捉えたことを記念して後者が選ばれ、人類の月探査の一歩が地名に残りました。
pt_br: Mare Cognitum significa “o mar que se tornou conhecido”. Depois que a Ranger 7 fotografou a região em 1964, o astrônomo Gerard Kuiper propôs dois nomes à IAU: Mare Exploratum e Mare Cognitum. O segundo foi escolhido para celebrar as novas imagens do terreno vistas de perto. O nome registra uma etapa específica da exploração humana da Lua.
pt_pt: Mare Cognitum significa “o mar que se tornou conhecido”. Depois de a Ranger 7 fotografar a região em 1964, o astrónomo Gerard Kuiper propôs dois nomes à IAU: Mare Exploratum e Mare Cognitum. O segundo foi escolhido para celebrar as novas imagens do terreno vistas de perto. O nome regista uma etapa específica da exploração humana da Lua.
ru: Mare Cognitum означает «море, ставшее известным». После того как «Рейнджер 7» сфотографировал этот район в 1964 году, астроном Джерард Койпер предложил МАС два названия: Mare Exploratum и Mare Cognitum. Выбрали второе, чтобы отметить новый взгляд на поверхность с близкого расстояния. В названии запечатлён конкретный шаг в освоении Луны.
uk: Mare Cognitum означає «море, яке стало відомим». Після того як «Рейнджер 7» сфотографував цю ділянку 1964 року, астроном Джерард Койпер запропонував МАС дві назви: Mare Exploratum і Mare Cognitum. Обрали другу, щоб відзначити новий погляд на поверхню зблизька. Назва закарбувала конкретний крок людства в дослідженні Місяця.
zh_hans: Mare Cognitum意为“已被认识的海”。1964年，徘徊者7号拍摄了这片区域后，天文学家杰拉德柯伊伯向国际天文学联合会提出Mare Exploratum和Mare Cognitum两个名称。后者获选，纪念人类获得的这批月面近照。这个名字记录了探索月球的一次具体进展。
zh_hant: Mare Cognitum意為「已被認識的海」。1964年，徘徊者7號拍攝這片區域後，天文學家傑拉德古柏向國際天文學聯合會提出Mare Exploratum和Mare Cognitum兩個名稱。後者獲選，紀念人類取得的這批月面近照。這個名字記錄了探索月球的一次具體進展。
zh_hk: Mare Cognitum意為「已被認識的海」。1964年，徘徊者7號拍攝這片區域後，天文學家傑拉德柯伊伯向國際天文學聯合會提出Mare Exploratum和Mare Cognitum兩個名稱。後者獲選，紀念人類取得的這批月面近照。這個名字記錄了探索月球的一次具體進展。

# atlas.feature.3670.observation
source: South of Insularum and northwest of Nubium, Cognitum connects with the surrounding dark plains. Its boundary is subtle, so neighboring maria are useful guides.
ar: يقع بحر المعرفة جنوب بحر الجزر وشمال غرب بحر السحاب، ويتصل بالسهول الداكنة المحيطة. حدوده غير بارزة، لذا تساعد البحار المجاورة على تحديد موقعه.
de: Südlich von Insularum und nordwestlich von Nubium geht Cognitum in die umliegenden dunklen Ebenen über. Seine Grenze ist unauffällig; die benachbarten Mondmeere helfen bei der Orientierung.
es: Al sur de Insularum y al noroeste de Nubium, Cognitum se une a las llanuras oscuras que lo rodean. Sus límites son poco evidentes, así que los mares vecinos sirven de guía.
fr: Au sud d’Insularum et au nord-ouest de Nubium, Cognitum se fond dans les plaines sombres voisines. Ses limites sont discrètes ; les mers alentour constituent donc de bons repères.
ja: 既知の海は島の海の南、雲の海の北西にあり、周囲の暗い平原とつながっています。境界が目立たないため、近くの海との位置関係が手がかりになります。
pt_br: Ao sul do Mar das Ilhas e a noroeste do Mar das Nuvens, o Mar Conhecido se liga às planícies escuras ao redor. Seus limites são sutis, por isso os mares vizinhos ajudam a localizá-lo.
pt_pt: A sul do Mar das Ilhas e a noroeste do Mar das Nuvens, o Mar Conhecido liga-se às planícies escuras em redor. Os seus limites são pouco evidentes, pelo que os mares vizinhos ajudam a localizá-lo.
ru: Море Познанное находится к югу от Моря Островов и к северо-западу от Моря Облаков, соединяясь с окружающими тёмными равнинами. Его границы неявные, поэтому соседние моря служат хорошими ориентирами.
uk: Море Пізнане лежить на південь від Моря Островів і на північний захід від Моря Хмар, сполучаючись із навколишніми темними рівнинами. Його межа невиразна, тому сусідні моря слугують корисними орієнтирами.
zh_hans: 知海位于岛海南方、云海西北方，与周围的暗色平原相连。它的边界不明显，附近的月海可以帮助定位。
zh_hant: 知海位於島海南方、雲海西北方，與周圍的暗色平原相連。它的邊界不明顯，附近的月海可以幫助定位。
zh_hk: 知海位於島海南方、雲海西北方，與周圍的暗色平原相連。它的邊界不明顯，附近的月海可以幫助定位。

# atlas.feature.3670.story
source: Ranger 7 took its pictures on the way to a deliberate impact. During its final 17 minutes, it sent back 4,308 images. Imaging continued until about 0.2 seconds before impact, revealing details roughly half a meter across. The photographs helped scientists prepare for the soft landings that would follow.
ar: التقط «رينجر 7» صوره وهو في طريقه إلى اصطدام متعمّد بسطح القمر. خلال آخر 17 دقيقة، أرسل 4,308 صور. استمر التصوير حتى نحو 0.2 ثانية قبل الاصطدام، وكشف تفاصيل بحجم يقارب نصف متر. ساعدت هذه الصور العلماء على التحضير لعمليات الهبوط السلس اللاحقة.
de: Ranger 7 fotografierte während des Flugs zu ihrem geplanten Aufschlag. In den letzten 17 Minuten übermittelte die Sonde 4.308 Bilder. Die Aufnahmen reichten bis etwa 0,2 Sekunden vor dem Aufprall und zeigten Einzelheiten von ungefähr einem halben Meter Größe. Die Aufnahmen halfen, spätere weiche Landungen vorzubereiten.
es: Ranger 7 tomó sus fotos mientras se dirigía a un impacto deliberado. Durante sus últimos 17 minutos transmitió 4308 imágenes. Las imágenes se siguieron tomando hasta unos 0,2 segundos antes del impacto y permitían distinguir detalles de aproximadamente medio metro. Las fotografías ayudaron a preparar los posteriores aterrizajes suaves.
fr: Ranger 7 a pris ses photos en route vers un impact volontaire. Au cours de ses 17 dernières minutes, la sonde a transmis 4 308 images. Les prises de vue se sont poursuivies jusqu’à environ 0,2 seconde avant l’impact, révélant des détails de l’ordre d’un demi-mètre. Ces photos ont aidé les scientifiques à préparer les futurs atterrissages en douceur.
ja: レインジャー7号は、計画どおり月面に衝突するまでの間に撮影を続けました。最後の17分間で4,308枚の画像を送りました。撮影は衝突の約0.2秒前まで続き、約50センチメートルの細部まで捉えていました。これらの写真は、後に続く軟着陸の準備に役立ちました。
pt_br: A Ranger 7 tirou suas fotografias a caminho de um impacto planejado. Nos últimos 17 minutos, transmitiu 4.308 imagens. As imagens continuaram a ser capturadas até cerca de 0,2 segundo antes do impacto, revelando detalhes de aproximadamente meio metro. As fotografias ajudaram os cientistas a preparar os pousos suaves que viriam depois.
pt_pt: A Ranger 7 tirou as suas fotografias a caminho de um impacto planeado. Nos últimos 17 minutos, transmitiu 4 308 imagens. As imagens continuaram a ser captadas até cerca de 0,2 segundos antes do impacto, revelando pormenores de aproximadamente meio metro. As fotografias ajudaram os cientistas a preparar as alunagens suaves que se seguiriam.
ru: «Рейнджер 7» снимал Луну по пути к намеренному столкновению с её поверхностью. За последние 17 минут он передал 4 308 изображений. Съёмка продолжалась примерно до 0,2 секунды перед ударом и позволяла различить детали размером около полуметра. Эти фотографии помогли подготовить последующие мягкие посадки.
uk: «Рейнджер 7» фотографував Місяць на шляху до запланованого зіткнення з поверхнею. За останні 17 хвилин він передав 4 308 зображень. Знімання тривало приблизно до 0,2 секунди перед ударом і давало змогу розрізнити деталі завбільшки близько пів метра. Фотографії допомогли підготувати подальші м’які посадки.
zh_hans: 徘徊者7号在按计划撞向月球的途中拍摄。最后17分钟，它传回了4,308张图像。最后的影像一直拍到撞击前约0.2秒，能辨认约半米尺度的细节。这些照片帮助科学家为后续的软着陆做准备。
zh_hant: 徘徊者7號在按計畫撞向月球的途中拍攝。最後17分鐘，它傳回了4,308張影像。最後的影像一直拍到撞擊前約0.2秒，能辨認約半公尺大小的細節。這些照片幫助科學家為後續的軟著陸做準備。
zh_hk: 徘徊者7號在按計劃撞向月球的途中拍攝。最後17分鐘，它傳回了4,308張影像。最後的影像一直拍到撞擊前約0.2秒，能辨認約半米大小的細節。這些相片幫助科學家為後續的軟着陸做準備。

# atlas.feature.3671.label
source: Mare Crisium
ar: بحر الأزمات
ja: 危難の海
pt_br: Mar das Crises
pt_pt: Mar das Crises
ru: Море Кризисов
uk: Море Криз
zh_hans: 危海
zh_hant: 危海
zh_hk: 危海

# atlas.feature.3671.naming
source: Crisium gives this feature the name “Sea of Crises.” Riccioli placed it on Grimaldi’s map in 1651. The name itself is well documented, but the sources here do not establish a particular crisis that inspired it. The International Astronomical Union formally adopted the existing name in 1935.
ar: يمنح Crisium هذه المنطقة اسم «بحر الأزمات». وضعه ريتشيولي على خريطة غريمالدي عام 1651. الاسم نفسه موثّق جيدًا، لكن المصادر المعروضة هنا لا تثبت أن أزمة بعينها ألهمته. وقد اعتمد الاتحاد الفلكي الدولي الاسم المتداول رسميًا عام 1935.
de: Crisium gibt dieser Formation den Namen „Meer der Krisen“. Riccioli trug ihn 1651 in Grimaldis Karte ein. Der Name selbst ist gut belegt, doch die hier verwendeten Quellen nennen keine bestimmte Krise als Anlass. Die Internationale Astronomische Union übernahm den bestehenden Namen 1935 offiziell.
es: Crisium da a esta formación el nombre de «mar de las Crisis». Riccioli lo incluyó en el mapa de Grimaldi en 1651. El nombre está bien documentado, pero las fuentes aquí reunidas no permiten atribuirlo a una crisis concreta. La Unión Astronómica Internacional adoptó oficialmente el nombre existente en 1935.
fr: Crisium donne à cette formation le nom de « mer des Crises ». Riccioli l’a placé sur la carte de Grimaldi en 1651. Le nom est bien attesté, mais les sources présentées ici ne permettent pas de l’associer à une crise particulière. L’Union astronomique internationale a officiellement adopté ce nom existant en 1935.
ja: Crisiumは「危機の海」を意味し、日本語では危難の海と呼ばれます。リッチョーリは1651年、グリマルディの月面図にこの名前を載せました。名前の記録は確かですが、何か特定の危機に由来することは、ここで紹介する資料からは分かりません。国際天文学連合は1935年に既存の名前を正式採用しました。
pt_br: Crisium dá a essa formação o nome “Mar das Crises”. Riccioli o incluiu no mapa de Grimaldi em 1651. O nome está bem documentado, mas as fontes aqui reunidas não permitem associá-lo a uma crise específica. A União Astronômica Internacional adotou oficialmente o nome já existente em 1935.
pt_pt: Crisium dá a esta formação o nome “Mar das Crises”. Riccioli incluiu-o no mapa de Grimaldi em 1651. O nome está bem documentado, mas as fontes aqui reunidas não permitem associá-lo a uma crise específica. A União Astronómica Internacional adotou oficialmente o nome já existente em 1935.
ru: Crisium означает «кризисов», откуда и название «Море Кризисов». Риччоли поместил его на карту Гримальди в 1651 году. Само название хорошо задокументировано, но приведённые здесь источники не связывают его с каким-либо конкретным кризисом. Международный астрономический союз официально утвердил уже существующее название в 1935 году.
uk: Crisium надає цій ділянці назву «Море Криз». Річчолі розмістив її на карті Грімальді 1651 року. Саму назву добре задокументовано, проте наведені тут джерела не встановлюють, яка саме криза могла її надихнути. Міжнародний астрономічний союз офіційно затвердив уже наявну назву 1935 року.
zh_hans: 危海的拉丁名称Mare Crisium意为“危机之海”。里乔利在1651年将它标在格里马尔迪绘制的月图上。名称本身有明确的文献记录，但这里引用的资料并未指出是哪场具体危机启发了它。国际天文学联合会在1935年正式采用了这个已有的名字。
zh_hant: 危海的拉丁名稱Mare Crisium意為「危機之海」。里喬利在1651年將它標在格里馬爾迪繪製的月圖上。名稱本身有明確的文獻記錄，但這裡引用的資料並未指出是哪場具體危機啟發了它。國際天文學聯合會在1935年正式採用了這個已有的名字。
zh_hk: 危海的拉丁名稱Mare Crisium意為「危機之海」。里喬利在1651年將它標在格里馬爾迪繪製的月圖上。名稱本身有明確的文獻記錄，但這裏引用的資料並未指出是哪場具體危機啓發了它。國際天文學聯合會在1935年正式採用了這個已有的名字。

# atlas.feature.3671.observation
source: Near the Moon’s eastern edge, Crisium appears as an isolated dark oval surrounded by bright highlands. Its separation from the other large maria makes it a useful landmark.
ar: قرب الحافة الشرقية للقمر، يبدو بحر الأزمات بيضاويًا داكنًا منفصلًا تحيط به مرتفعات ساطعة. وانفصاله عن البحار الكبرى الأخرى يجعله معلمًا مفيدًا لتحديد المواقع.
de: Nahe dem östlichen Mondrand erscheint Crisium als einzelnes dunkles Oval, umgeben von hellen Hochländern. Weil es von den anderen großen Mondmeeren getrennt liegt, eignet es sich gut als Orientierungspunkt.
es: Cerca del borde oriental de la Luna, Crisium aparece como un óvalo oscuro aislado, rodeado de tierras altas brillantes. Su separación de los otros grandes mares lo convierte en una referencia útil.
fr: Près du bord oriental de la Lune, Crisium apparaît comme un ovale sombre isolé, entouré de hauts plateaux clairs. Sa séparation des autres grandes mers en fait un repère utile.
ja: 月の東の縁近くにある危難の海は、明るい高地に囲まれた独立した暗い楕円に見えます。他の大きな海から離れているので、位置を知るよい目印になります。
pt_br: Perto da borda leste da Lua, o Mar das Crises parece uma mancha oval escura isolada, cercada por terras altas claras. Por estar separado dos outros grandes mares, é uma boa referência para se orientar.
pt_pt: Perto da borda leste da Lua, o Mar das Crises parece uma mancha oval escura isolada, cercada por terras altas claras. Por estar separado dos outros grandes mares, é uma boa referência para se orientar.
ru: У восточного края Луны Море Кризисов выглядит как отдельный тёмный овал в окружении светлых возвышенностей. Оно отделено от других крупных морей и поэтому удобно как ориентир.
uk: Біля східного краю Місяця Море Криз виглядає окремим темним овалом, оточеним світлими височинами. Воно відділене від інших великих морів, тож його зручно використовувати як орієнтир.
zh_hans: 危海靠近月球东侧边缘，是一块孤立的暗色椭圆，周围环绕明亮高地。它与其他大月海分离，是方便定位的地标。
zh_hant: 危海靠近月球東側邊緣，是一塊孤立的暗色橢圓，周圍環繞明亮高地。它與其他大月海分離，是方便定位的地標。
zh_hk: 危海靠近月球東側邊緣，是一塊孤立的暗色橢圓，周圍環繞明亮高地。它與其他大月海分離，是方便定位的地標。

# atlas.feature.3671.story
source: Luna 24 returned samples from Crisium in 1976, allowing laboratory measurements of the rocks’ ages. The plain also has wrinkle ridges: when the ground is compressed, it bends and fractures. Their ridged outlines preserve evidence of deformation within an apparently smooth lunar sea.
ar: أعاد «لونا 24» عينات من بحر الأزمات عام 1976، ما أتاح قياس أعمار الصخور في المختبر. وفي السهل أيضًا نتوءات طولية متجعّدة: فعندما يُضغط السطح ينثني ويتشقق. تحفظ هذه النتوءات دليلًا على تشوّه السطح داخل بحر قمري يبدو أملس.
de: Luna 24 brachte 1976 Proben aus Crisium zur Erde, deren Gesteinsalter im Labor bestimmt werden konnte. Die Ebene weist auch sogenannte Runzelrücken auf: Wird der Untergrund zusammengedrückt, verbiegt er sich und bricht. Die Rücken bewahren Spuren von Verformungen in einem scheinbar glatten Mondmeer.
es: Luna 24 trajo muestras de Crisium en 1976, lo que permitió medir en el laboratorio la edad de sus rocas. La llanura también tiene crestas de arrugas: cuando el terreno se comprime, se pliega y se fractura. Esos relieves conservan indicios de deformación en un mar lunar aparentemente liso.
fr: Luna 24 a rapporté des échantillons de Crisium en 1976, permettant de dater les roches en laboratoire. La plaine présente aussi des rides : lorsque le sol est comprimé, il se plisse et se fracture. Ces reliefs conservent les traces de déformations au sein d’une mer lunaire apparemment lisse.
ja: 1976年、ルナ24号が危難の海から試料を持ち帰り、岩石の年代を実験室で測れるようになりました。平原にはリンクルリッジと呼ばれる尾根もあります。地面が圧縮されて曲がり、割れることでできる起伏で、一見滑らかな海の内部で起きた変形の証拠を残しています。
pt_br: A Luna 24 trouxe amostras do Mar das Crises em 1976, permitindo medir em laboratório a idade das rochas. A planície também apresenta cristas de enrugamento: quando o terreno é comprimido, ele se dobra e se rompe. Essas elevações preservam evidências de deformação em um mar lunar aparentemente liso.
pt_pt: A Luna 24 trouxe amostras do Mar das Crises em 1976, permitindo medir em laboratório a idade das rochas. A planície também apresenta cristas de enrugamento: quando o terreno é comprimido, dobra-se e fratura-se. Estas elevações preservam indícios de deformação num mar lunar aparentemente liso.
ru: В 1976 году «Луна-24» доставила из Моря Кризисов образцы, по которым можно было определить возраст пород в лаборатории. На равнине также есть гряды: сжатый грунт изгибается и разламывается. Их рельеф сохраняет следы деформаций внутри лунного моря, которое кажется гладким.
uk: У 1976 році «Луна-24» доставила з Моря Криз зразки, за якими вдалося визначити вік порід у лабораторії. На рівнині також є зморшкуваті гряди: коли поверхня стискається, вона згинається й розламується. Їхні обриси зберігають докази деформацій усередині на вигляд гладкого місячного моря.
zh_hans: 月球24号在1976年带回危海样本，让科学家能在实验室测定岩石年龄。平原上还有皱脊：地面受挤压时会弯曲、断裂。这些隆起的轮廓保存了地层变形的痕迹，说明看似平滑的月海也经历过形变。
zh_hant: 月球24號在1976年帶回危海樣本，讓科學家能在實驗室測定岩石年齡。平原上還有皺脊：地面受擠壓時會彎曲、斷裂。這些隆起的輪廓保存了地層變形的痕跡，說明看似平滑的月海也經歷過形變。
zh_hk: 月球24號在1976年帶回危海樣本，讓科學家能在實驗室測定岩石年齡。平原上還有皺脊：地面受擠壓時會彎曲、斷裂。這些隆起的輪廓保存了地層變形的痕跡，説明看似平滑的月海也經歷過形變。

# atlas.feature.3673.label
source: Mare Fecunditatis
ar: بحر الخصوبة
ja: 豊かの海
pt_br: Mar da Fecundidade
pt_pt: Mar da Fecundidade
ru: Море Изобилия
uk: Море Достатку
zh_hans: 丰饶海
zh_hant: 豐饒海
zh_hk: 豐饒海

# atlas.feature.3673.naming
source: Fecunditatis means fecundity or fertility. Riccioli put the name on his 1651 lunar map. Alongside Serenity and Tranquility, it belongs to the more auspicious names in the eastern part of his map, reflecting an era when lunar names drew on ideas about life and human affairs.
ar: يعني Fecunditatis الخصوبة أو غزارة الإنجاب. وضع ريتشيولي الاسم على خريطته القمرية عام 1651. وهو، إلى جانب الصفاء والهدوء، من الأسماء المبشّرة في الجزء الشرقي من الخريطة، ويعكس زمنًا استمدت فيه أسماء القمر معانيها من الأفكار المتعلقة بالحياة وشؤون البشر.
de: Fecunditatis bedeutet Fruchtbarkeit. Riccioli verwendete den Namen auf seiner Mondkarte von 1651. Zusammen mit den Meeren der Heiterkeit und der Ruhe gehört er zu den verheißungsvolleren Namen im Osten seiner Karte. Sie stammen aus einer Zeit, in der Vorstellungen über das Leben und menschliche Belange in Mondnamen einflossen.
es: Fecunditatis significa fecundidad o fertilidad. Riccioli incluyó el nombre en su mapa lunar de 1651. Junto con Serenidad y Tranquilidad, forma parte de los nombres más favorables de la zona oriental de su mapa. Reflejan una época en la que los nombres lunares recurrían a ideas sobre la vida y los asuntos humanos.
fr: Fecunditatis signifie fécondité ou fertilité. Riccioli a inscrit ce nom sur sa carte lunaire de 1651. Avec la Sérénité et la Tranquillité, il fait partie des noms les plus heureux de l’est de sa carte. Ils témoignent d’une époque où les noms lunaires puisaient dans les idées sur la vie et les affaires humaines.
ja: Fecunditatisは豊穣や多産を意味します。リッチョーリは1651年の月面図にこの名前を載せました。晴れの海や静かの海とともに地図の東部にある縁起のよい名前の一つで、月の地名に生命や人間の営みについての考えが込められた時代を映しています。
pt_br: Fecunditatis significa fecundidade ou fertilidade. Riccioli incluiu o nome em seu mapa lunar de 1651. Ao lado de Serenidade e Tranquilidade, ele faz parte dos nomes mais auspiciosos do leste do mapa, refletindo uma época em que os nomes lunares recorriam a ideias sobre a vida e os assuntos humanos.
pt_pt: Fecunditatis significa fecundidade ou fertilidade. Riccioli incluiu o nome no seu mapa lunar de 1651. Ao lado de Serenidade e Tranquilidade, ele faz parte dos nomes mais auspiciosos do leste do mapa, refletindo uma época em que os nomes lunares recorriam a ideias sobre a vida e os assuntos humanos.
ru: Fecunditatis означает плодородие или плодовитость. Риччоли нанёс это название на лунную карту в 1651 году. Вместе с Морями Ясности и Спокойствия оно относится к благоприятным по смыслу названиям восточной части карты. Это отголосок эпохи, когда лунные имена связывали с жизнью и человеческими делами.
uk: Fecunditatis означає родючість або плодючість. Річчолі наніс цю назву на місячну карту 1651 року. Разом із Морями Ясності та Спокою вона належить до сприятливих за змістом назв у східній частині карти. У них відбилася доба, коли місячні назви черпали з уявлень про життя й людські справи.
zh_hans: Fecunditatis含有丰饶、生育力的意思。里乔利在1651年的月图上使用了这个名字。它与澄海、静海一起，属于图中东部寓意较美好的一组名称，反映出当时人们会从生命与人间事务中寻找月面命名的灵感。
zh_hant: Fecunditatis含有豐饒、生育力的意思。里喬利在1651年的月圖上使用了這個名字。它與澄海、靜海一起，屬於圖中東部寓意較美好的一組名稱，反映出當時人們會從生命與人間事務中尋找月面命名的靈感。
zh_hk: Fecunditatis含有豐饒、生育力的意思。里喬利在1651年的月圖上使用了這個名字。它與澄海、靜海一起，屬於圖中東部寓意較美好的一組名稱，反映出當時人們會從生命與人間事務中尋找月面命名的靈感。

# atlas.feature.3673.observation
source: South of Crisium and east of Tranquillitatis, Fecunditatis is a dark area with an uneven boundary. Its position toward the eastern limb makes its outline appear compressed by perspective.
ar: جنوب بحر الأزمات وشرق بحر الهدوء، يمتد بحر الخصوبة منطقةً داكنة ذات حدود غير منتظمة. وقربه من الحافة الشرقية يجعل المنظور يضغط شكله الظاهر.
de: Südlich von Crisium und östlich von Tranquillitatis liegt Fecunditatis, eine dunkle Fläche mit unregelmäßigem Rand. Durch die Lage nahe dem östlichen Mondrand erscheint die Form perspektivisch zusammengedrückt.
es: Al sur de Crisium y al este de Tranquillitatis, Fecunditatis es una zona oscura de borde irregular. Su posición hacia el borde oriental hace que su silueta parezca comprimida por la perspectiva.
fr: Au sud de Crisium et à l’est de Tranquillitatis, Fecunditatis est une zone sombre aux contours irréguliers. Sa position vers le bord oriental lui donne une apparence comprimée par la perspective.
ja: 危難の海の南、静かの海の東にある豊かの海は、縁が不規則な暗い領域です。月の東の縁に近いため、遠近効果で形が縮んで見えます。
pt_br: Ao sul do Mar das Crises e a leste do Mar da Tranquilidade, o Mar da Fecundidade é uma área escura com limites irregulares. Sua posição perto da borda leste da Lua faz o contorno parecer comprimido pela perspectiva.
pt_pt: Ao sul do Mar das Crises e a leste do Mar da Tranquilidade, o Mar da Fecundidade é uma área escura com limites irregulares. A sua posição perto da borda leste da Lua faz o contorno parecer comprimido pela perspetiva.
ru: Море Изобилия лежит к югу от Моря Кризисов и к востоку от Моря Спокойствия. Это тёмная область с неровными границами. Близость к восточному краю Луны делает её очертания сжатыми из-за перспективы.
uk: Море Достатку лежить на південь від Моря Криз і на схід від Моря Спокою. Це темна ділянка з нерівними межами. Через близькість до східного краю Місяця перспектива стискає її обриси.
zh_hans: 丰饶海在危海以南、静海以东，是一片边界参差的暗区。它靠近月球东侧边缘，透视效果会使轮廓显得压扁。
zh_hant: 豐饒海在危海以南、靜海以東，是一片邊界參差的暗區。它靠近月球東側邊緣，透視效果會使輪廓顯得壓扁。
zh_hk: 豐饒海在危海以南、靜海以東，是一片邊界參差的暗區。它靠近月球東側邊緣，透視效果會使輪廓顯得壓扁。
